<?php require_once 'core/blocks/header.php' ?>

<main>
    <h1>Диагностика, сервисное обслуживание и ремонт</h1>

    <section>
        <div class="container">
            <p>
                Сервис центр компании «Интернет-магазин ИП Кубахова В.Е.» рад предложить Вам качественный
                гарантированный ремонт терминалов и комплектующих. Мы работаем напрямую
                с заводами, что значительно сокращает время на поставку запасных частей
                и получения различного рода поддержки. Своим клиентам мы предлагаем:
            </p>
        </div>
    </section>
</main>

<?php require_once 'core/blocks/footer.php' ?>